const array = [
  {
    id: 1,
    title: "نام فرضی مشتری",
    src: "",
    text: "لورم ایپسوم متن سصنعت چید سادگی نامفهوم از ناختگی با تولوم از صنعت چید سادگی نامفهوم از نعت چاپ و با استفاده از طراحان گرافیکهوم از ناختگی با تولوم گرافیکهوم از ناختگی با تولوم .",
  },
  {
    id: 2,
    title: "نام فرضی مشتری",
    src: "",
    text: "لورم ایپسوم متن سصنعت چید سادگی نامفهوم از ناختگی با تولوم از صنعت چید سادگی نامفهوم از نعت چاپ و با استفاده از طراحان گرافیکهوم از ناختگی با تولوم گرافیکهوم از ناختگی با تولوم .",
  },
];

export default array;
